Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/baaaastede-aa-ta-tilbake-historien.html.tmx
Source language: nob
Languages: sme

source: Bååstede - å ta tilbake historien / Taler og artikler / Sametingsrådet / Organisasjonsstruktur / Om Sametinget / Forsiden - Sametinget
sme: Bååstede – sámi kulturárbbi ruovttoluotta fievrrideapmi / Sártnit ja artihkkalat / Sámediggeráđđi / Organisašuvdnastruktuvra / Sámedikki birra / Sámediggi - Sametinget

source: Bååstede - å ta tilbake historien
sme: Bååstede – sámi kulturárbbi ruovttoluotta fievrrideapmi

source: Kronikk av sametingsråd Henrik Olsen.
sme: Čálii Henrik Olsen, sámediggeráđđi.

source: I århundrer samlet forskere og misjonærer inn samiske kulturgjenstander.
sme: Čuđiid jagiid čohkkejedje dutkit ja miššonearat sámi kulturáđaid.

source: Nå ønsker norske museer å tilbakeføre halvparten av disse til samiske museer.
sme: Dál háliidit norgga museat fievrridit ruovttoluotta beali dáin dávviriin sámi museaide.

source: Det er umulig så lenge norske myndigheter nekter å finansiere det.
sme: Dat lea veadjemeahttun nu guhká go Norgga eiseválddit biehttalit dan ruhtadeames.

source: Vi kaller det Bååstede.
sme: Mii gohčodit dan Bååstede.

source: Bååstede er et sørsamisk begrep, som betyr ”tilbake”.
sme: Bååstede lea lullisámi doaba, ja mearkkaša ruovttoluotta.

source: 2000 ulike historiske gjenstander i norske samlinger har siden 2012 stått på vent for å tilbakeføres til det samiske samfunnet og samiske museer.
sme: 2000 sierranas historjjálaš áđa Norgga čoakkáldagain leat 2012 rájes vuordán fievrriduvvot sámi servodahkii ja sámi museaide.

source: Norske myndigheter ønsker ikke å finansiere denne prosessen.
sme: Norgga eiseválddit eai háliit ruhtadit dán proseassa.

source: Og så lenge de samiske museene ikke har forsvarlige magasiner, utstillingsmuligheter og nødvendig kompetanse til å forvalte gjenstandene på en forsvarlig måte, må tilbakeføringen utsettes.
sme: Ja nu guhká go sámi museain eai leat dohkálaš vuorkkát, čájáhusvejolašvuođat ja dárbbašlaš gelbbolašvuohta hálddašit dáid dávviriid dohkálaččat, de ferte maŋidit ruovttoluotta fievrrideami.

source: Museumsreformen på 2000-tallet medførte et økonomisk løft for museene i Norge.
sme: 2000-logu museaođastus lei ekonomalaš lokten Norgga museaide.

source: For de samiske museene har reformen blitt et stort tilbakeskritt.
sme: Sámi museaide lea ođastus mearkkašan stuorra lávki maŋás guvlui.

source: De samiske museene er små og sårbare sammenliknet med det norske museumslandskapet.
sme: Sámi museat leat smávvát ja rašit dáža museaid ektui.

source: Norske museer har muligheter til å inngå avtaler om sponsing og private donasjoner, og støttes gjerne også gjennom tilskudd fra lokale og regionale myndigheter.
sme: Norgga museat sáhttet dahkat sponsenšiehtadusaid ja oažžut priváhta ruhtaskeaŋkkaid, ja ožžot dávjá doarjaga báikkálaš ja regionála eiseválddiin.

source: I praksis er det ingen private eller andre offentlige myndigheter som viser interesse for de samiske museenes rammer.
sme: Geavadis ii leat ii oktage priváhta dahje almmolaš eiseváldi mii čájeha beroštumi sámi museaid rámmain.

source: De statlige bevilgningene over Sametingets budsjett er derfor avgjørende for utviklingsmulighetene til de samiske museene.
sme: Danne mearridit stáhta juolludusat Sámedikki bušeahta bokte sámi museaid ovdánanvejolašvuođaid.

source: Bååstede-prosjektet er et resultat av en underskrevet avtale mellom Kulturhistorisk museum, Norsk folkemuseum og Sametinget i 2012.
sme: Bååstede-prošeakta lea boađusin jagi 2012 vuolláičállojuvvon šiehtadusas gaskal Kulturhistorjjálaš musea, Norgga álbmotmusea ja Sámedikki.

source: Avtalen omhandler tilbakeføring av samiske kulturhistoriske gjenstander fra Norsk folkemuseum og Kulturhistorisk Museum til seks samiske museer.
sme: Šiehtadus gieđahallá sámi kulturhistorjjálaš dávviriid ruovttoluotta fievrrideami Norgga álbmotmuseas ja Kulturhistorjjálaš museas guđa sámi museii.

source: Gjenstandene skal tilbake til den kulturen og det folket de hører hjemme.
sme: Biergasat galget ruovttoluotta dan kultuvrii ja álbmogii masa dat gullet.

source: De utgjør en viktig del av fortellingene om samisk liv, kultur og historie ulike steder i landet.
sme: Dat lea deaŧalaš oassi álbmotmuitalusain sámi eallima, kultuvrra ja historjjá birra iešguđet sajiin riikkas.

source: Det fåtall gjenstander fra denne tidsepoken som fortsatt er bevarte, er derfor av stor betydning for samene.
sme: Danne leat dán áigodaga hárvelohkosaš dávviriin, mat ain leat áimmuin, stuorra mearkkašupmi sápmelaččaide.

source: Bååstede er i utgangspunktet gode nyheter for de samiske museene og det samiske samfunnet.
sme: Bååstede lea iešalddis buorre ođas sámi museaide ja sámi servodahkii.

source: Men én utfordring gjenstår før repatrieringen av de historiske gjenstandene kan gjennomføres.
sme: Muhto okta hástalus báhcá vel ovdalgo historjjálaš dávviriid sáhttá fievrridit ruovttoluotta dohko gosa dat gullet.

source: Det finnes ikke penger til gjennomføringen.
sme: Ii gávdno ruhta čađaheapmái.

source: Konservering, lagring og formidling av kulturhistoriske gjenstander er kostbart.
sme: Kulturhistorjjálaš dávviriid seailluheapmi, vurken ja gaskkusteapmi lea divrras.

source: Det krever bygninger som oppfyller museumsfaglige krav til magasiner og formidlingslokaler, og det krever økt kompetanse og personale for konservering og forvaltning.
sme: Dasa gáibiduvvojit visttit mat devdet museafágalaš gáibádusaid vuorkkáide ja gaskkustanlanjaide, ja seailluheapmái ja hálddašeapmái gáibiduvvojit bargit ja gelbbolašvuohta.

source: Sametinget har over flere år bedt norske myndigheter om et økonomisk løft for å få dette til.
sme: Sámediggi lea máŋggaid jagiid jearahan Norgga eiseválddiin ruđaid dán čađaheapmái.

source: Vi møtes med argumenter om at det er for kostbart.
sme: Sii dadjet ahte dat lea menddo divrras.

source: Det er uheldig dersom det etableres et inntrykk nasjonalt og internasjonalt at myndigheter som i historisk tid tillot konfiskering og ødeleggelse av deler av den samiske kulturen, nå mener at det er for kostbart å levere gjenstandene tilbake til eieren.
sme: Ii leat buorre jus cieggá dakkár oaidnu našunálalaččat ja riikkaidgaskasaččat ahte eiseválddit mat historjjálaš áiggi suvve duoguštit ja billistit osiid sámi kultuvrras, dál oaivvildit ahte lea menddo divrras addit ruovttoluotta dávviriid eaiggádii.

source: Dette er ingen særnorsk problemstilling.
sme: Dát čuolbmačilgehus ii guoskka dušše Norgii.

source: Tilbakeføring av kunst-, kulturhistoriske- og arkeologiske gjenstander skjer over store deler av verden.
sme: Dáidagiid ja kulturhistorjjálaš- ja arkeologalaš dávviriid ruovttoluotta fievrrideapmi dáhpáhuvvá stuorra osiin máilmmis.

source: I noen tilfeller er det kun snakk om et bergrenset antall gjenstander, mens i andre saker er det store samlinger.
sme: Muhtumin lea sáhka dušše hárvelohkosaš dávviriin, ja eará háviid lea sáhka stuorra čoakkáldagain.

source: Den mest nærliggende og vellykkede eksempel er tilbakeføringen av ca 35 000 gjenstander fra København til Nuuk på Grønland (1984-2001).
sme: Lagamus ja buoremusat lihkostuvvan ovdamearka lea sullii 35 000 dávviriid ruovttoluotta fievrrideapmi Københávnnas Nuukii Ruonáeatnamis (1984-2001).

source: Den danske stat finansierte denne tilbakeføringen.
sme: Dánskka stáhta ruhtadii dán ruovttoluotta fievrrideami.

source: De samiske museene er seks i antall, og er spredt fra Kirkenes i nord til Snåsa i sør.
sme: Sámi museaid lohku lea guhtta, ja dat lea lávdaduvvon Girkonjárggas davvin Snoasai lullin.

source: De har få egne gjenstander i samlingene i dag, og museene har uegnede magasiner og utstillingslokaler.
sme: Čoakkáldagain leat uhccán dávvirat dál, ja museain leat vuorkkát ja čájáhuslanjat mat eai leat dohkálaččat.

source: Hele det norske samfunnet og samiske samfunnet vil tjene på at også den nasjonale samiske kulturarven blir formidlet.
sme: Olles Norgga servodahkii ja sámi servodahkii boahtá buorrin go maiddái nationála sámi kulturárbi gaskkustuvvo.

source: Elever i grunn- og videregående skole bruker ofte tjenestene som de samiske museene tilbyr fordi de er et godt supplement til den undervisningen de får i skolen.
sme: Vuođđo- ja joatkkaskuvlaoahppit geavahit dávjá daid fálaldagaid maid sámi museat fállet go dat lea buorre lassin dan oahpahussii maid sii ožžot skuvllas.

source: Jeg håper at vi om noen få år kan vise allmennheten den flotte samiske kulturarven som har kommet tilbake fra hovedstaden.
sme: Sávan ahte mii muhtun jagi geahčen sáhttit čájehit almmolašvuhtii dan fiinna sámi kulturárbbi min lea boahtán ruovttoluotta oaivegávpogis.

source: Det hadde passet spesielt bra nå når vi nærmer oss det samiske 100 års jubileet.
sme: Livččii heiven hui bures dál go mii lahkonit sámi 100 jagi ávvudeami.

source: Den 6.februar i 2017 vil vi feire og markere at det er 100 år siden Elsa Laula Renberg samlet samene til det aller første møtet i Trondheim, der målet var å styrke samers rettigheter.
sme: Guovvamánu 6. b. 2017 mii ávvudit ja čalmmustahttit ahte lea 100 jagi vássán dan rájes go Elsa Laula Renberg čohkkii sápmelaččat vuosttaš geardde čoahkkimii Troandimis, gos mihttomearrin lei nannet sápmelaččaid vuoigatvuođaid.

source: Hva hadde passet bedre enn å kunne markere at samene endelig har fått muligheten til å forvalte en del av sin egen kulturarv?
sme: Mii vel heivešii buorebut go dan ahte beassat čalmmustahttit ahte sápmelaččat viimmat besset hálddašit oasi iežaset kulturárbbis?

source: For å få dette til er vi avhengig av at norske myndigheter finansierer dette flotte og viktige tiltaket.
sme: Dan čađaheapmi sorjá das ahte Norgga eiseválddit ruhtadit dán buori ja deaŧalaš doaibmabiju.

source: Fordi det er vår kultur, og våre gjenstander.
sme: Go dat lea min kultuvra, ja min dávvirat.

source: Vår fortid, vår framtid.
sme: Min vássánáigi, min boahtteáigi.

source: Vi kaller det Bååstede .
sme: Mii gohčodit dan Bååstede .
